{
  "works": [
    {
      "name": "Visų tipų stogų įrengimas ir šiltinimas",
      "iconName": "icofont-hammer-alt",
      "description": "Stogo įrengimas yra svarbi namo dalis, mes garantuojame tvirtą ir ilgaamžį namo stogą su šilumos ir triukšmo izoliacija."
    },
    {
      "name": "Gręžtinių pamatų įrengimas",
      "iconName": "icofont-bricks",
      "description": "Gręžtiniai pamatai tinka, kai namo projekte nėra numatytas rūsys. Jų įrengimas yra paprastesnis ir pigesnis "
    },
    {
      "name": "Laikančiųjų ir pertvarinių mūro sienų įrengimas",
      "description": "Laikančiosios sienos perima apkrovas nuo kitų statinio konstrukcijų ir užtikrina statinio mechaninį atsparumą ir pastovumą.",
      "iconName": "icofont-wall"
    },
    {
      "name": "Monolitinių ir surenkamų gelžbetonio konstrukcijų įrengimas",
      "description": "Siūlomos gelžbetonio konstrukcijos – ypač tvirtos, atlaiko didelę apkrovą.",
      "iconName": "icofont-console"
    },
    {
      "name": "Langų montavimas",
      "description": "Gerai sumontuotos langinės ne tik leidžia natūraliai vėdinti ir apšviesti pastatą, bet ir apsaugo jį nuo lietaus, vėjo ir šalčio.",
      "iconName": "icofont-brand-windows"
    },
    {
      "name": "Fasado apšiltinimas ir apdailos darbai",
      "description": "Fasado apdaila, fasado šiltinimas - visi fasado darbai už teisingą kainą.",
      "iconName": "icofont-wall"
    },
    {
      "name": "Elektros įrengimas",
      "description": "Atliekame laidų išvedžioją elektros lizdams, jungikliams, šviestuvams, lauko apšvietimas ir t.t",
      "iconName": "icofont-thunder-light"
    },
    {
      "name": "Santechnikos įrengimas",
      "description": "Santechniko įrengimas - atidumo reikalaujantis procesas. Mūsų santechnikai gali pasiūlyti visus būsto įrengimui reikiamus darbus!",
      "iconName": "icofont-brand-wire"
    },
    {
      "name": "Rekuperacijos vėdinimo įrengimas",
      "description": "Vėdinimas mechaninio įrenginio pagalba, kuris iš pastato išleidžiamo oro šilumos energijos dalį grąžina atgal.",
      "iconName": "icofont-spinner-alt-4"
    },
    {
      "name": "Grindų betonavimas",
      "iconName": "icofont-brand-american-airlines",
      "description": " Betoninės grindys yra geriausias ir bene pigiausias būdas įrengti lygias ir patikimas grindis."
    },
    {
      "name": "Sienų tinkavimas",
      "iconName": "icofont-line-block-down",
      "description": "Siekiant išvengti problemų ateityje, ne tik savininko, bet ir specialistų rūpestis yra teisingai nutinkuoti namo išorės sienas, kurios yra atviroje erdvėje ir veikiamos skirtingų klimato sąlygų. "
    },
    {
      "name": "Lauko inžinierinių tinklų įrengimas",
      "iconName": "icofont-connection",
      "description": "Lauko vandentiekio sistemos įrengimas apima daugybę dalių, tarp jų požeminius kanalus, hidrantus, požemines jungtis, pralaidas, spaudimo trasos klojimą, taip pat ir kelių montavimo būdų - prakalimo, prastūmimo ir gręžimo."
    },
    {
      "name": "Terasos įrengimas",
      "description": "Terasai turi būti įrengti naudojant impregnuotą masyvo medieną, kadangi ji yra nuolat veikiama drėgmės ir išdžiūti turi neoptimalias sąlygas. Giluminis impregnavimas yra vienas iš efektyviausių būdų apsaugoti medieną.",
      "iconName": "icofont-card"
    },
    {
      "name": "Apželdinimo darbai",
      "description": "Norėdami turėti jaukų kiemą, kuriame galėtume pasigrožėti reikalingos profesonalios rankos.",
      "iconName": "icofont-cauli-flower"
    },
    {
      "name": "Trinkelių klojimas",
      "description": "Teikdami visus trinkelių klojimo paslaugas, mes garantuojame kokybiškai atliktus darbus.",
      "iconName": "icofont-bricks"
    },
    {
      "name": "Tvoros įrengimas",
      "iconName": "icofont-book-mark",
      "description": "Prieš montuodami tvorą, pasirinkite jos modelį. mes siūlome statybos blokelius, skirtus tvorų konstrukcijoms. Be to siūlome tvorų blokelių montavimo paslaugas, įskaitant ir darbų kainos susitarimą."
    }
  ],
  "pageTitle": "Paslaugos",
  "title": "Mūsų teikiamos paslaugos"
}