{
  "hello": {},
  "pageTitle": "Projektai",
  "title": "Mūsų įvykdyti projektai",
  "projects": [
    {
      "photo": "/image/5-projektas.jpeg",
      "description": "Pilnos komplektacijos namo statybos metu buvo pastatytas pamatas, sienos ir stogas, taip pat buvo įrengti langai ir durys. Viduje buvo atlikti apdailos darbai, įrengti inžineriniai tinklai ir baldai. Namas taip pat buvo apželdintas ir įrengti aplinkui kelių ir gėlynų.",
      "name": "Gyvenamųjų namų statybos"
    },
    {
      "photo": "/image/7-projektas.jpeg",
      "name": "Gyvenamojo namo statybos",
      "description": "Gyvenamojo namo statybos procese buvo įgyvendintos pamatų, sienų ir stogo konstrukcijos, taip pat įrengti langai ir durys. Viduje buvo atliktos apdailos darbai, sujungti inžineriniai tinklai ir sumontuoti baldai. Aplink namą buvo atliktas apželdinimas, sukurtos kelios ir gėlynai."
    },
    {
      "photo": "/image/2-projektas.jpeg",
      "name": "Tvoros statybos",
      "description": "Tvoros statybos metu buvo išpilti pamatai,  buvo apsaugota spalva tam tikra medžiaga ir įrengta elektrinė vartų sistema."
    },
    {
      "photo": "/image/namo.jpeg",
      "name": "Gyvenamojo namo statybos",
      "description": "Gyvenamojo namo statybos metu buvo pastatytas pamatas, sienos ir stogas, taip pat buvo įrengti langai ir durys. Viduje buvo atlikti apdailos darbai, įrengti inžineriniai tinklai ir baldai. Taip pat buvo įrengta terasa namo pakraštyje ir atlikta elektros instaliacija."
    },
    {
      "photo": "/image/3-projektas.jpeg",
      "name": "Gyvenamojo namo statybos",
      "description": "Gyvenamojo namo statybos procese buvo įgyvendintos pamatų, sienų ir stogo konstrukcijos, taip pat įrengti langai ir durys. Viduje buvo atliktos apdailos darbai, sujungti inžineriniai tinklai ir sumontuoti baldai. Aplink namą buvo atliktas apželdinimas, sukurtos kelios ir gėlynai."
    },
    {
      "photo": "/image/324045028_553016103381046_3907812503132120403_n.jpeg",
      "name": "Lauko terasos įrengimas",
      "description": "Lauko terasos įrengimo darbai apėmė terasos pamato, sienų ir stogo konstrukcijos statybą, taip pat įrengti langus ir duris. Terasa buvo apdailinta atitinkama medžiaga ir įrengta elektrinė šviestuvų sistema, siekiant sukurti patogų ir šviesų erdvę atokvėpiams ir susitikimams su draugais bei šeima."
    }
  ]
}
